;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: WiseCleaner.com
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 8.03
;
[GUI]
ButtonYes=Ҳа
ButtonNo=Не
ButtonOK=OK
ButtonMinimize=Ҳадди ақал сохтан
ButtonMaximize=Ҳадди аксар сохтан
ButtonClose=Пӯшидан
ButtonRestore=Барқарор кардан
ButtonMenu=Меню

[Translation]
ReadHabit=Аз чап ба рост
LanguageName=TJ
LangCode=0428
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UNICODE_CHARSET
Information=Тасдиқ кунед
Warning=Огоҳӣ
Error=Хатогӣ
Confirm=Тасдиқ кунед
pmGo=Кушодани ҷойгиршавии файл
pmNone=Бекор кардани интихоб
pmAll1=Интихоб кардани ҳама
pmrec=Тавсияшуда
pmIgnore=Нодида гирифтани ин объект
pmExport=Содир кардан ба ...
pmInvert=Воруна кардани интихоб
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Бекор кардан
FrmWDC.pmPortable.caption=Эҷод кардани версияи ҳамлпазир
;
; Main GUI
;
FrmWDC.pmHelp.caption=Кӯмаки онлайн
FrmWDC.pmHome.caption=Вебсайт
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Тамос гирифтан
FrmWDC.pmCheckNew.caption=Санҷидани навсозиҳо
FrmWDC.pmLang.caption=Забонҳо
FrmWDC.pmSkin.caption=Тағйир додани пӯст
FrmWDC..caption=Дар бораи барнома
FrmWDC.btncomm.caption=Поксозии умумӣ
FrmWDC.btnadv.caption=Поксозии иловагӣ
FrmWDC.btnsilm.caption=Хурдкунии система
FrmWDC.pmRestore.caption=Барқарор кардан
FrmWDC.pmSettings.caption=Танзимот
FrmWDC.btnlikeit.caption=Писанд донистан
FrmWDC.btnsuggest.caption=Маслиҳат ва изҳори назар
FrmWDC.btnupdate.caption=Санҷидани навсозиҳо
FrmWDC.btnfacebook.hint=Пайгирии мо дар Facebook
FrmWDC.btntwitter.hint=Моро дар Twitter пайгирӣ кунед
FrmWDC.btnemail.hint=Инро бо дӯстони худ мубодила кунед
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=Ёфтани файлҳои холӣ танҳо як бор фаъол мешавад. Дафъаи дигар шумо бояд онро аз нав интихоб кунед.
Frmadvdc.btnscan.caption=Скан кардан
Frmadvdc.lblpath.caption=Ҷойгиршавӣ:
Frmadvdc.btnrescan.caption=Сканкунии дубора
Frmadvdc.btnall.caption=Ҳама
Frmadvdc.btnadvanced.caption=Танзимоти иловагӣ
Frmadvdc.btnnone.caption=Бекор кардани интихоб
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner - ин барномаи пешрафтаи ройгони Поксозии Реестр барои Windows мебошад. Зудамал, муфассал ва боваринок!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer - ин маҷмӯи барномаҳои ёрирасони муҳим барои реестр диск ва ғайра барои компютери шумо мебошад. Барои истифода осон ва самарбахш!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Суръати Сканкунии Зудтарин Дар Ҷаҳон!
Frmadvdc.lblrec.caption=Барномаҳои дигаре, ки ба корбарон маъқуланд:
Frmadvdc.vtfiles.Columns[0]=Номи файл
Frmadvdc.vtfiles.Columns[1]=Андоза
Frmadvdc.vtfiles.Columns[2]=Масир
Frmadvdc.vtfiles.Columns[3]=Вақти дастрасии охирин
Frmadvdc.vtfiles.Columns[4]=Намуд
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Илова кардан
FrmAdvSettings.btnremove.caption=Тоза кардан
FrmAdvSettings.btncancel.caption=Бекор кардан
FrmAdvSettings.wcknull.caption=Ёфтани файлҳои холӣ (0 байт, сусттар)
FrmAdvSettings.wckshortcut.caption=Ёфтани миёнбурҳои беэътибор (сусттар)
FrmAdvSettings.caption=Танзимоти иловагӣ
FrmAdvSettings.btnre.caption=Тавсияшуда
FrmAdvSettings.btnall.caption=Ҳама
FrmAdvSettings.btnnone.caption=Бекор кардани интихоб
;
; About
;
FrmAboutWin.caption=Дар бораи барнома
FrmAboutWin.btnOK.caption=OK
FrmAbout.lblver.caption=Версияи ҷорӣ: 
FrmAbout.lblhome.caption=Вебсайт:
FrmAbout.lblemail.caption=Суроғаи электронии дастгирӣ:
FrmAbout.lblthanks.caption=Барои саҳмгузории одамони зерин миннатдорем:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Ҳолати сатри фармон
FrmAutorunSettings.lblcmdinfo.caption=Шумо метавонед тавассути сатри фармон ба таври худкор барномаро иҷро кунед, ва дискҳои худро скан ва поксозӣ намоед. Барои маълумоти бештар, лутфан, тугмаи F1-ро зер кунед, ё ки ҳуҷҷати кӯмаки моро хонед.
FrmAutorunSettings.chk1.caption=Эҷод кардани нишонаи "Поксозӣ бо 1 зеркунӣ" ва гузоштани он ба мизи корӣ
FrmAutorunSettings.chkadv.caption=аз он ҷумла поккунандаи иловагӣ
FrmAutorunSettings.btnhelp.caption=Кӯмаки онлайн
;
; Common Cleaner
;
FrmCommon.btnall.caption=Ҳама
FrmCommon.btnre.caption=Тавсияшуда
FrmCommon.btnnone.caption=Бекор кардани интихоб
FrmCommon.wckadv.caption=Аз он ҷумла поккунандаи иловагӣ
FrmCommon.WiseLabel1.caption=Нақша
FrmCommon.lbltype.caption=Намуди иҷро
FrmCommon.lblweek.caption=Рӯзи иҷро:
FrmCommon.lbltime.caption=Вақт:
FrmCommon.btnScan.caption=Скан кардан
FrmCommon.lblstat.caption=Зуд ва осон барои пок кардани файлҳои нолозим ва пайгузориҳо.
FrmCommon.btncancel.caption=Бекор кардан
FrmCommon.btnrescan.caption=Сканкунии дубора
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Иловаи файл
FrmExclusion.btnAddFolder.caption=Иловаи ҷузвдон
FrmExclusion.btnAddType.caption=Иловаи намуди файл
FrmExclusion.BtnAddCookie.caption=Иловаи кукиҳо
FrmExclusion.btnImport.caption=Воридот
FrmExclusion.btnExport.caption=Содирот
FrmExclusion.btnRemove.caption=Тоза кардан
;
; General Settings
;
FrmGeneral.lbtran.caption=Тарҷума кардан ба...
FrmGeneral.chkNews.caption=Гирифтани худкори бюллетенҳои иттилоотӣ
FrmGeneral.chknotice.caption=Намоиш додани огоҳии поксозии худкор
FrmGeneral.chkwipe.caption=Несткунии бехатар (Сусттар)
FrmGeneral.WiseLabel1.caption=Санҷидани навсозиҳо:
FrmGeneral.WiseLabel2.caption=Забони пешфарз:
FrmGeneral.btnchecknew.caption=Ҳозир санҷидан
FrmCustom.WiseLabel4.caption=Ҷузвдони иловагӣ барои холикунӣ (Танҳо корбари таҷрибадор)
FrmCustom.btnAdd.caption=Илова кардан
FrmCustom.btnRemove.caption=Тоза кардан
FrmGeneral.chkexp.caption=Ҳамроҳ шудан бо Барномаи мукаммалдиҳии таҷрибаи муштариён
FrmGeneral.lblexp.caption=Тафсилот
;
; Restore
;
FrmRestore.btnrestore.caption=Барқарор кардан
FrmRestore.btnremove.caption=Тоза кардан
FrmRestore.Btnclose.caption=Пӯшидан
FrmRestore.caption=Барқарор кардан

;
; Settings
;
FrmSettings.tsCommon.caption=Умумӣ
FrmSettings.tsAutoRun.caption=Иҷрои худкор
FrmSettings.tsExclusion.caption=Истисно
FrmSettings.btnAbout.caption=Дар бораи барнома
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Бекор кардан
FrmSettings.caption=Танзимот
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Агар хоҳед, ки самаранокии Windows-ро боз ҳам беҳтар гардонед, маҳсулҳои хушманди моро озмоед.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer - ин маҷмӯи барномаҳои ёрирасони муҳим барои реестр диск ва ғайра барои компютери шумо мебошад. Барои истифода осон ва самарбахш!
FrmSysClean.lbl1.caption=Wise Registry Cleaner - ин барномаи пешрафтаи ройгони Поксозии Реестр барои Windows мебошад. Зудамал, муфассал ва боваринок!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Шумо мехоҳед, ки самаранокии Windows-и худро боз ҳам беҳтар гардонед?
FrmSysClean.btnSlimming.caption=Хурдкунӣ рафта истодааст
FrmSysClean.btnall.caption=Ҳама
FrmSysClean.btnrecommended.caption=Тавсияшуда
FrmSysClean.btnnone.caption=Бекор кардани интихоб
FrmSysClean.vtsys.Columns[0]=Объект
FrmSysClean.vtsys.Columns[1]=Андоза
FrmSysClean.vtsys.Columns[2]=Ҷойгиршавӣ
FrmSysClean.vtsys.Columns[3]=Пешниҳод
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Фазои озод
FrmDiskDefrag.btnfolder.caption=Ҷузвдон
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Файли системавӣ
FrmDiskDefrag.btnFragmented.caption=Порчаҳо
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Анҷоми кори компютер баъд аз тикабандӣ.
FrmDiskDefrag.btnpause.caption=Таваққуф
FrmDiskDefrag.btnstop.caption=Истодан
FrmDiskDefrag.btnDefrag.caption=Тикабандӣ кардан
FrmWDC.btndefrag.caption=Тикабандии диск
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Агар Wise Disk Cleaner ба шумо писанд ояд, ин абзори ройгонро ба дӯстони худ муаррифӣ намоед.
FrmlikeUs.lblInfo.caption=Лутфан, барномаи Wise Disk Cleaner-ро бо оила, дӯстон, ҳамсинфон ва ҳаморони худ тавассути почтаи электронӣ, блог, Twitter, YouTube, Facebook, ва ғайра мубодила намоед! Офарин! Шумо ба ҳаёти онҳо бороҳатӣ ва қобилиятнокӣ меоред.
FrmlikeUs.lblRate.caption= Баҳо додан ба Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Пайгирӣ кардан дар:
FrmlikeUs.lblshare.caption=Мубодила кардани Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Боргирии ройгон
FrmlikeUs.imgrate.hint=Ба мо мукофоти 5-ситорагӣ диҳед
FrmlikeUs.imgmail.hint=Инро бо дӯстони худ мубодила кунед
FrmlikeUs.imgface1.hint=Мубодила кардан дар Facebook
FrmlikeUs.imgface2.hint=Моро дар Facebook пайгирӣ кунед
FrmlikeUs.imgtwitter1.hint=Мубодила кардан дар Twitter
FrmlikeUs.imgtwitter2.hint=Моро дар Twitter пайгирӣ кунед
FrmlikeUs.Caption=Писанд донистан
FrmlikeUs.lbldownload.caption=Боргирии нармафзори дигари ройгон аз WiseCleaner.com :
;
; Security Essentials
;
Frmsecurity.caption=Барномаи беҳтаркунии таҷрибаи муштариён
Frmsecurity.lbltitle.caption=Ҳамроҳ шудан бо Барномаи мукаммалдиҳии таҷрибаи муштариён
Frmsecurity.lblinfo1.caption=Агар шумо хоҳед, ки ба беҳтаркунии ин маҳсул кӯмак кунед, метавонед бо Барномаи беҳтаркунии таҷрибаи муштариён ҳамроҳ шавед. Дар ин ҳолат ба WiseCleaner.com маълумот оиди тарзи истифодаи маҳсулоти WiseCleaner.com ирсол карда мешавад.
Frmsecurity.lblinfo2.caption=Ягон маълумоти ҷамъшуда барои муайян кардан ё тамос гирифтан бо шумо истифода намешавад, ва шумо метавонед дар вақти дилхоҳ аз иштирок дар барномаро қатъ кунед.
Frmsecurity.lbllink.caption=Маълумоти бештар дар бораи Барномаи мукаммалдиҳии таҷрибаи муштариён.
Frmsecurity.cbagree.caption=Ҳамроҳ шудан бо Барномаи мукаммалдиҳии таҷрибаи муштариён.
Frmsecurity.cbagainst.caption=Ман намехоҳам ин дафъа дар барнома иштирок намоям.
Frmsecurity.btnok.caption=OK

[Message]
UpdateError=Хатогии навсозӣ. Шумо мехоҳед, ки версияи охиринро аз вебсайти мо боргирӣ кунед?
LestOneItem=Шумо бояд ақаллан як объектро барои поксозӣ интихоб кунед.
HistorySaved=Ҳамагӣ фазои тозашуда: %s
DisableAdd=Барои амният, баъзе ҷузвдонҳои махсус (ба мисли "Ҷузвдони Windows", "Роҳандозии диски сахт" ва "CD-ROM") ба ин рӯйхат илова карда намешаванд. 
ConfirmAdd=Шумо мутмаин ҳастед, ки мехоҳед ҳангоми иҷрокунии "Поккунандаи иловагӣ" ҳамаи файлҳои %s-ро тоза кунед?
DupFolder=Ин ҷузвдон дар рӯйхат мавҷуд буд.
ExImport=Рӯйхати истисноҳо ба ин ҷо содир карда шуд:
SelectHardDrive=Лутфан, диски сахтеро интихоб кунед
CreationDate=Санаи эҷодкунӣ
Description=Тавсиф
NowCleaning=Дар айни ҳол поксозӣ мешавад:
ScheduleNextTime=Даъфаи дигар:
Never=Ҳеҷ гоҳ
InputType=Номи ё намуди файлро ворид кунед (Масалан: *.tmp ва ғ...)
WarnNoType=Лутфан, барои ҷустуҷӯ танҳо як намуди файлро интихоб кунед.
NoItemChecked=Лутфан, як ё зиёда файлро барои посозӣ интихоб кунед.
WDCRunning=Барнома иҷро мешавад.
RemoveSysRestore=Шумо мехоҳед, ки нуқтаи барқароршавии системаи интихобшударо тоза кунед?
RestoreFromSysRestore=Шумо бояд барои барқароршавии система компютери худро бозоғозӣ намоед. Шумо мехоҳед, ки барқароршавиро ҳозир оғоз намоед?
WarnZeroFile=Шумо ҳолати "Файлҳои холӣ"-ро интихоб кардед. Баъзе файлҳои 0 байт лозим мебошанд, лутфан, пеш аз тозакунӣ онҳоро аз назар гузаронед. Шумо мутмаин ҳастед, ки инро иҷро мекунед?
SysRestoring=Омодасозӣ барои барқароршавии система...
SysCreating=Эҷодкунии нуқтаи барқароршавии система...
Browse=Тамошо кардан...
AllHardDrive=Дискҳои сахти маҳаллӣ
Cleaning=Поксозӣ рафта истодааст...
Exported=Объектҳои ҷорӣ ба %s содир карда шуданд. Шумо мехоҳед, ки файлро ҳозир кушоед?
LeftTimeSec=Давомнокӣ: %s сония
Safetodel=Ин объект метавонад бехатар нест карда шавад.
MoreSpace=Барои фазои бештар.
Unknow=Номаълум.
AddFileType=Иловаи намуди файл
AlreadExist=%s аллакай дар рӯйхат мавҷуд буд.
illegalType=Намуди файли %s беэътибор мебошад.
Summary=Ҷамъбаст
InputSummary=Лутфан, тавсифи ин намудро ворид кунед:
noselected=Ягон объект интихоб нашудааст.
DelFileType=Шумо мутмаин ҳастед, ки мехоҳед ин намуди файлро нест кунед?
ScanAborted=Сканкунӣ бекор карда шуд!
TrashFound=%d файл, ки ҳамагӣ %s мебошад, пайдо шуд.
NoTrashAndTrace=Табрик! Компютери шумо пок карда шуд!
CleanDone=Поксозӣ анҷом ёфтааст!
LestOne=Лутфан, ақаллан як объектро барои сканкунӣ интихоб кунед.
LestOneClean=Лутфан, ақаллан як объектро барои поксозӣ интихоб кунед.
Scanning=Сканкунӣ рафта истодааст...
InvalidIgnorItem=Ин объект нодида гирифта намешавад.
TraceFound=%d пайгузорӣ ёфт шуд.
CleanNow=Поксозии фаврӣ тавсия мешавад.
TrashRemoved=%d файл тоза шуд ва %s фазои диск озод карда шуд.
TraceRemoved=%d пайгузорӣ тоза шуд.
LastCommonClean=Даъфаи охирини поксозии диски шумо:
Working=Лутфан, то анҷом ёфтани вазифаи ҷорӣ мунтазир шавед, ва амалро такрор кунед.
NoFilesFound=Бе файлҳои номатлуб
NoTracesFound=Бе пайгузориҳо
FindTraces=%d пайгузорӣ
NoItemFound=Ягон объект ёфт нашуд
FindFilesSize=%d файл, ки ҳамагӣ %s мебошад, пайдо шуд
FindTracesSection=Дар ин қисмат %d пайгузорӣ ёфт шуд
CanFreeSpace=%d файл пайдо шуд ва %s захира карда мешавад
TotalTraces=Ҳамагӣ %d пайгузорӣ ёфт шуд.
EnableRestore=Барқароршавии система ғайрифаъол аст. Шумо мехоҳед, ки барқароршавии системаро фаъол намоед?
RestorePointFail=Нуқтаи барқароршавии система эҷод карда намешавад.
ErrorMsg=Паёми хатогӣ:
NoNewVer=Табрик! Версияи шумо охирин мебошад!
KeyWord=Лутфан, калидвожа(ҳо)и худро ворид кунед:
AddFolder=Иловаи ҷузвдон
CannotCrTask=Вазифаи нақша эҷод карда нашуд.
InvalidType=Лутфан, пасванди боэътибори файлро ворид кунед.
NoType=Лутфан, барои ҷустуҷӯ танҳо як намудро интихоб кунед.
FailToDelete=Баъзе файлҳо то оғози дубораи системаи шумо нест карда намешаванд.
GoodHabit=Пок нигоҳ доштани компютери худ - ин одати хуб аст. Лутфан, инро дар ёд доред!
7After=Аз даъфаи поксозии охирин %d рӯз гузашт. Сканкунии фаврӣ тавсия мешавад.
7Before=Пок нигоҳ доштани дискҳои худ ва бехатар нигоҳ доштани махфияти худ - ин одати хуб аст.
TaskExists=Вазифаи нақша мавҷуд аст. Шумо мехоҳед онро нест кунед, ё ки вазифаи нақшаи навро эҷод кунед? (Не - Таҳрир кардани вазифаи мавҷудбуда. Бекор кардан - Бекор кардани раванд.)
NoBackupSelected=Лутфан, ақаллан як нусхаи эҳтиётиро барои барқароршавӣ интихоб кунед.
StartScan=Скан кардан
StartClean=Пок кардан
Cancel=Бекор кардан
Idle=Ҳангоми бозистодан
Daily=Рӯзона
Weekly=Ҳафтаина
Monthly=Моҳона
Monday=Душанбе
Tuesday=Сешанбе
Wednesday=Чоршанбе
Thursday=Панҷшанбе
Friday=Ҷумъа
Saturday=Шанбе
Sunday=Якшанбе
AvdDefaultHint=Дар ин ҷо шумо метавонед файлҳои нолозимро нест ва фазои дискро озод кунед.
TrashFoundEx=Файлҳои номатлуби зерин ёфт шуданд:
NoDriveChecked=Шумо бояд ақаллан як дискро барои сканкунӣ интихоб кунед.
ScanFor=Сканкунии драйв рафта истодааст:
FindDrives=Ҷустуҷӯи драйвҳо...
Login=Ҳангоми воридшавӣ
NewVer=Версияи нав дастрас аст! Шумо мехоҳед, ки онро ҳозир такмил диҳед?
TranslateTo=Тарҷума кардан ба...
AddCookies=Иловаи кукиҳо
InputCookie=Кукиҳоро ворид кунед (Масалан: wisecleaner.com ва ғ...)
InvalidCookie=Кукиҳои беэътибор
BrowserRunning=%s иҷро мешавад. Шумо мехоҳед, ки онро пӯшед? Ба таври дигар, кеш ва кукиҳо пок карда намешаванд.

[CommonClean]
ScanAbortedHint=Мо тавсия медиҳем, ки шумо фавран сканкуниро аз нав оғоз кунед, то ин ки файлҳои нолозим ва пайгузориҳо ёфт шаванд.
DefaultHint=Поккунӣ метавонад фазои дискро озод ва махфияти шуморо бехатар кунад.
ScanAbortedHint1=Мо тавсия медиҳем, ки шумо фавран сканкуниро аз нав оғоз кунед, то ин ки файлҳои нолозим ёфт шаванд.
WhenIdle=Ҳангоми бозистодан
WhenLogin=Ҳангоми воридшавӣ

[SysClean]
Open=Кушодан
Remove=Тоза кардан
MoreSpace=Барои фазои бештар
Cleaning=Поксозӣ рафта истодааст...
Scanning=Сканкунӣ рафта истодааст...
ScanEnd=Ҳамагӣ %d объект ёфт шуд. Баъд аз хурд кардани система %s фазои диск озод карда мешавад.
NoItems=Табрик! Драйви системавии шумо пок мебошад.
SpaceFreed=Хурдкунӣ ба анҷом расид. %s фазои диск озод карда шуд.
Installer=Файлҳои кӯҳнаи Насбкунандаи Windows
LongInstaller=Файлҳои кӯҳнаи Насбкунандаи Windows файлҳои нолозим мебошанд. Онҳо метавонанд тоза карда шаванд, то ин ки фазои диск озод карда шавад.
PatchUninstall=Файлҳои лағви насби навсозиҳои Windows Update
LongPatchUninstall=Агар ба шумо лағви насби Windows Update лозим набошад, шумо метавонед ин файлҳоро тоза кунед.
Downloadedfiles=Файлҳои боргиришудаи насбкуниҳои Windows
Longdownloadedfiles=Баъд аз насбкунии бомуваффақияти навсозиҳои Windows Update, файлҳо метавонанд тоза карда шаванд.
Baselinecache=Зерҳофизаи заминаҳои Насбкунандаи Windows
LongBaselinecache=Файлҳо бо хидмати насбкунандаи Windows эҷод шудаанд, ва онҳо метавонанд тоза карда шаванд.
JPIME=IME-и ҷопонӣ
LongJPIME=Агар файлҳои IME-и ҷопонӣ ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
KoreanIME=IME-и кореягӣ
LongKoreanIME=Агар файлҳои IME-и кореягӣ ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
TChineseIME=IME-и чинии анъанавӣ
LongTChineseIME=Агар файлҳои IME-и чинии анъанавӣ ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
MPinyinIME=IME-и Microsoft Pinyin
LongMPinyinIME=Агар файлҳои IME-и Microsoft Pinyin ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
HelpFile=Файлҳои кӯмаки Windows
LongHelpFile=Агар файлҳои кӯмаки Windows ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
SamplePic=Намунаҳои тасвирҳои Windows
LongSamplePic=Агар намунаҳои тасвирҳо ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
SampleMic=Намунаҳои мусиқии Windows
LongSampleMic=Агар намунаҳои мусиқӣ ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
SampleVideos=Намунаҳои видеоҳои Windows
LongSampleVideos=Агар намунаҳои видеоҳо ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
SampleMedia=Намунаҳои медиаи Windows
LongSampleMedia=Агар намунаҳои медиа ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
Wallpaper=Файлҳои тасвирҳои заминаи Windows
LongWallpaper=Агар файлҳои тасвирҳои замина ба шумо лозим набошанд, шумо метавонед онҳоро тоза кунед.
[DiskDefrag]
Volume=Диск
Format=Системаи файлӣ
TotalSpace=Фазои умумӣ
FreeSpace=Фазои озод
Fragmented=Порчаҳо
Status=Вазъият
PmDefrag=Тикабандӣ кардан
QuickOpt=Беҳинасозии фаврӣ
FullOpt=Беҳинасозии пурра
PmAnlyse=Таҳлил кардан
Resume=Оғози дубора
Analying=Таҳлилшавӣ...
Defragmenting=Тикабандӣ шуда истодааст...
Optimizing=Беҳина мешавад...
Analyed=Таҳлилшуда
Defragmented=Тикабандишуда
Optimized=Беҳина шуд
Pause=Таваққуф
IsSSD=Интихоби шумо метавонад ақаллан як драйви ҷисми сахтро дар бар мегирад. Ва тикабандии диск метавонад мӯҳлати кори онро камтар кунад. Шумо мутмаин ҳастед, ки мехоҳед идома диҳед?
FragmentedRate=Порашавӣ

[Area]
UserDefine=Қоидаҳои корбарии поксозии иловагӣ
OfficeRecent=Таърихи охирини Microsoft Office
IEHistory=Таърихи фаъоли Microsoft Internet Explorer
FontCache=Зерҳофизаи шрифтҳои Windows
InvalidStartMenu=Менюҳои оғози беэътибор
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Файлҳои муваққатии Adobe Reader
AdobePhotoshop=Таърихи Adobe Photoshop
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Зерҳофизаи Opera
OperaHistory=Таърихи Opera
OperaCookies=Кукиҳои Opera
OperaSessions=Ҷаласаҳои Opera
OperaURLHistory=Суроғаҳои URL-и воридшудаи Opera
OperaSiteIcon=Нишонаҳои вебсайтҳои Opera
OperaPassword=Паролҳои захирашудаи Opera
Networkmapping=Таърихи нишона гузоштани диски шабакавӣ
LastDownloadDir=Ҷойгиршавии боргирии охирин
TrashClean=Файлҳои нолозим дар компютер
TraceClean=Пайгузориҳо дар компютер
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Таърихи охирини Microsoft Office
TypeOtherApp=Барномаҳои дигар
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Ҷузъҳои Windows
FireFoxOther=Таърихҳои дигари Mozilla Firefox
FireFoxPass=Паролҳои захирашудаи Mozilla Firefox
FireFoxForm=Таърихи пуркунии худкори Mozilla Firefox
FireFoxCookies=Кукиҳои Mozilla Firefox
ChromePass=Паролҳои захирашудаи Google Chrome
ChromeForm=Таърихи пуркунии худкори шаклҳои Google Chrome
ChromeCookies=Кукиҳои Google Chrome
IEPass=Паролҳои захирашудаи IE (Иттилооти махфӣ намоиш дода намешавад)
IEForm=Таърихи пуркунии худкори шаклҳои IE (Иттилооти махфӣ намоиш дода намешавад)
IECookies=Кукиҳои Microsoft IE
DOMStoreCookies=Кукиҳои Microsoft IE DOMStore
IEAddressBarHistory=Таърихи сатри суроғаи Microsoft Internet Explorer
TypeInternet=Тамошо дар Интернет
JumpList=Рӯйхатҳои файлҳои охирини барномаҳои навори вазифаҳо (Объектҳои мустаҳкамшуда низ тоза мешаванд)
SearchList=Таърихи ҷустуҷӯи Windows
TraryNotify=Зерҳофизаи огоҳиҳои қисми рости поёни навори вазифаҳои Windows
ExplorerMRU=MRU-ҳои дигари Ҷӯянда
Recentdocuments=Ҳуҷҷатҳои охирин
RunStartMenu="Иҷро кардан" дар Менюи Оғоз
TypeSystem=Системаи Windows
Flash=Adobe Flash Player
TypeMedia=Мултимедиа
FireFoxCache=Зерҳофизаи Mozilla Firefox
ChromeCache=Зерҳофизаи Google Chrome
IECahce=Зерҳофизаи Microsoft IE
LogFile=Файлҳои сабти рӯйдодҳои система
DownloadedPatch=Файлҳои боргиришудаи бо Windows эҷодшуда
ErrorReport=Файлҳои гузоришҳои хатогиҳо
Dump=Файлҳои дампи ҳофиза
ThumbCache=Зерҳофизаи пешнамоишҳои кучак
InvalidLnk=Миёнбурҳои беэътибор
UserTemp=Файлҳои номатлубе, ки бо барномаҳо эҷод шудаанд
SysTemp=Файлҳои номатлубе, ки бо Windows эҷод шудаанд
Prefetch=Иттилооти боркунии пешакии Windows
RemoteDesktop=Файлҳои зерҳофиза барои Мизи кории дурдаст
Recyclebin=Холӣ кардани Сабад
SafariCache=Зерҳофизаи Интернети Safari
SafariHistory=Таърихи Safari
SafariCookies=Кукиҳои Safari
SafariPass=Маълумоти захирашудаи шаклҳои Safari
YahooMessage=Паёмҳои Yahoo
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Бо корбар муайяншуда
ZeroFile=Файлҳои холӣ - 0 байт
WinSetupLog=Файлҳои сабти рӯйдодҳои хатогиҳои насбкунии Windows
NtUninstall=Манбаъҳои лағви насби навсозиҳои Windows
InvalidLnk=Миёнбурҳои беэътибор
UserTemp=Файлҳое, ки дар ҷузвдонҳои муваққатии корбарон ҷойгиранд
WinTemp=Файлҳое, ки дар ҷузвдонҳои муваққатии Windows ҷойгиранд
RecentFiles=Пайвандҳои файлҳои охирин
PatchSource=Манбаъҳои Windows Update
TempFile=Файлҳои муваққатӣ
fcwdir=Файлҳои бо раванди боргирӣ эҷодшуда
tfcbp=Файлҳои муваққатии бо барномаҳо эҷодшуда
sdrf=Барқарор кардани файлҳое, ки ҳангоми сканкунии диск эҷод шудаанд
OldFile=Файлҳои кӯҳна
outdatedfile=Файлҳои аз мӯҳлат гузашта
fcwhfir=Файлҳое, ки ҳангоми иҷрошавии файли кӯмак эҷод шудаанд
Ncfile=Файлҳои зерҳофизаи гурӯҳи ахборот
Backupfile=Файлҳои нусхаҳои эҳтиётӣ
WBfile=Файлҳои нусхаҳои эҳтиётии MS Word
Cbswahf=Файлҳое, ки ҳангоми ҷустуҷӯ дар файли кӯмак эҷод шудаанд
whtf=Файлҳои муваққатии системаи кӯмаки Windows
Logfile=Файлҳои сабти рӯйдодҳо
LLogfile=Файлҳои сабти рӯйдодҳои бо барномаҳо ё хидматҳои системавӣ эҷодшуда.
Errorfile=Файлҳои хатогиҳо
Wmdf=Файлҳои дампи ҳофизаи Win2000/XP
bcomf=Нусхаҳои эҳтиётии файлҳои тағйирёфта
Indexfile=Файлҳои индекс
ifcbsiotitpbs=файлҳои индексе, ки бо система барои зудтар кардани намоиши тасвирҳо эҷод карда шудаанд
Tfcds=Файлҳои муваққатии ҳангоми танзимкунӣ эҷодшуда
Intermediatefile=Файлҳои ёридиҳанда
chkfile=Файли барқароршуда

[AutoClean]
DiskSaved=фазои диск озод карда мешавад.
Title=Табрик!
TraceCleanned=пайгузорӣ пок карда шуд.

[Skin]
SkinDefault=Пешфарз
SkinGray=Хокистариранг
SkinOrange=Афлесун
SkinCustom=Иловагӣ
SkinColor=Ранги иловагии пӯст

[AutoUpdate]
CurrentFile=Файли ҷорӣ: 
Canceling=Бекор мешавад...
CANCEL=Бекор кардан
Ready=Барои боргирӣ тайёр.